<div class="content-text">
    <h3 class="content-text__title">Заказать суши в Бишкеке</h3>
    <p class="content-text__subtitle">Ресторан “Суши и Лапша” предлагаем своим клиентам самые вкусные суши с доставкой на дом, приготовленные по классическим и адаптированным к европейской аудитории рецептам, а также собственным наработкам наших поваров. Мы ценим время наших клиентов, поэтому вы можете заказать суши в Харькове с доставкой на дом или в офис.</p>
    <p class="content-text__subtitle">В нашем меню более 20 видов суши:<br>
        &bull; Классические с сырым лососем, тунцом, окунем.<br>
        &bull; Экзотические с тигровой креветкой, морским гребешком.<br>
        &bull; Пикантные с копченым лососем, угрем.</p>
    <p class="content-text__subtitle">В меню также представлены гунканы: с начинкой из красной икры и тобико, а также феликсы, где японский майонез сочетается с рыбой, морепродуктами, угрем. Любители острых блюд могут купить суши с соусом спайси. Популярные начинки — копченая курица, снежный краб, креветки, гребешки, тунец, лосось и окунь.</p>
</div>